[
  {
    
    "texte_nettoye": "Les plus de 60 ans représentent aujourd’hui environ un quart de la population française (et pourraient atteindre 33 % en 2050). Santé publique France souligne que l’enjeu n’est plus tant de prolonger la durée de vie que d’améliorer la qualité de vie. La dépendance risque de passer de 1,2 million de personnes en 2012 à 2,3 millions en 2060. Les principales causes sont les maladies chroniques (cardio‑neuro‑vasculaires, neurocognitives, respiratoires, diabète, cancer). Prévenir la perte d’autonomie via le repérage de la fragilité, le contrôle des facteurs de risque (tabac, alcool, activité physique, hypertension, diabète) dès la mi‑vie est essentiel. Santé publique France développe un programme de prévention, de surveillance, et des outils comme « pourbienvieillir.fr » pour promouvoir la santé, le lien social, l’activité physique, l’alimentation, l’aménagement du logement et des interventions lors des transitions (retraite).",
    

    "id": 1
  },
  {
    
    "texte_nettoye": "L’article, mis à jour le 30/06/2025, définit le proche aidant selon l’article L113‑1‑3 du CASF comme le conjoint, parent, allié, ou personne entretenant des liens étroits et stables, aidant de manière régulière et non professionnelle dans les actes de la vie quotidienne. Il liste les aides financières : allocation journalière du proche aidant (AJPA), don de jours de repos, aide au répit dans le cadre de l’APA (accueil de jour, hébergement temporaire, relais à domicile), allocation journalière d’accompagnement en fin de vie, aides fiscales pour hébergement, rémunération via l’APA, affiliation à l’assurance vieillesse des aidants (AVA), et autres aides par caisses de retraite ou mutuelles. Il propose aussi des solutions de soutien : plateformes d’accompagnement et de répit, points d’information, groupes d’échange, formations."
    
  },
  {
    
     "texte_nettoye": "La PCH est une aide destinée aux personnes ayant besoin d’assistance pour les actes de la vie quotidienne en raison d’un handicap. Elle couvre tout ou partie des dépenses liées au handicap (humaines, techniques, aménagement logement/véhicule, transports, charges spécifiques ou exceptionnelles). Elle est attribuée par la CDAPH via la MDPH et versée par le conseil départemental. Accessible sans conditions de ressources, sous conditions de handicap, d’âge (<60 ans à la première demande, ou reconnu avant), de résidence. La PCH n’est pas cumulable avec l’APA. Il est possible de salarier un aidant familial ou de le dédommager. Des plafonds s’appliquent : aides humaines (jusqu’à 9 h 05/jour, ou 24 h en cas de besoin grave), matériels (13 200 € sur 10 ans), aménagement (10 000 € sur 10 ans).",
    
    "id": 3
  },
  {
    
    "texte_nettoye": "La PCH (prestation de compensation du handicap) aide les personnes handicapées pour les actes de la vie quotidienne, sans condition d’âge (souvent < 60 ans), en couvrant des besoins humains, techniques, d’aménagement, de transport et exceptionnels. L’APA (allocation personnalisée d’autonomie) cible les personnes âgées de 60 ans ou plus en perte d’autonomie (GIR 1 à 4), visant à financer des aides humaines, du matériel, travaux, transports, hébergement temporaire, ou portage de repas. Les deux aides sont universelles, mais la PCH est cumulable sur ressources <30 915 €/an à 100 %, 80 % au-dessus. L’APA tient compte des revenus : participation au-delà d’un certain montant. Attribution et versement sont gérés par le conseil départemental pour l’APA, et par la MDPH/CDAPH puis le département pour la PCH. Elles ne sont pas cumulables : un droit d’option existe entre elles, et le choix peut changer au renouvellement. Les montants se basent sur un plan d’aide personnalisé, soumis à plafonds. La PCH ne couvre pas l’aide-ménagère, tandis que l’APA le peut.",
 
    "id": 4
  },
  {
    
    "texte_nettoye": "L’APA est une allocation destinée aux personnes âgées de 60 ans ou plus en perte d’autonomie (GIR 1‑4), sans condition de ressources mais dont le montant dépend des revenus. Elle aide à financer les actes essentiels (lever, toilette, alimentation), la surveillance, les aides à domicile, le matériel adapté, le portage de repas, la téléassistance, les travaux de logement, et l’accueil temporaire, à domicile ou en établissement. Il existe deux formes : à domicile — via un plan d’aide personnalisé évalué par une équipe médico-sociale, et en établissement — pour contribuer au tarif dépendance en EHPAD ou USLD. L’APA est versée par le conseil départemental, n’est pas récupérable sur succession, ni cumulable avec certaines prestations (aide sociale, PCH, etc.). Des plafonds selon le GIR sont fixés (ex. GIR 1 : 2 045,56 €/mois), une avance d'urgence peut être accordée (≈ 1 022,78 €), et une participation est appliquée si les revenus dépassent certains seuils.",
   
    "id": 5
  },
  {
    
     "texte_nettoye": "Mis à jour le 22/05/2025. L’APA à domicile est une aide financière versée par le conseil départemental pour permettre aux personnes âgées de 60 ans et plus, en perte d’autonomie (GIR 1‑4), de rester à domicile. Le besoin est évalué par une équipe médico-sociale à domicile qui propose un plan d’aide incluant aides à domicile, matériel (barres d’appui, aides techniques…), portage de repas, téléassistance, aménagement du logement, accueil temporaire ou transport. Une avance d’urgence de 1 022,78 € peut être accordée en cas de besoin. Les plafonds mensuels sont fixés au 1er janvier 2025 : GIR 1 : 2 045,56 € ; GIR 2 : 1 654,18 € ; GIR 3 : 1 195,67 € ; GIR 4 : 797,96 €. La participation financière dépend des ressources : ≤ 918,29 € → 0 %; 918,30–3 381,82 € → 0–90 %; > 3 381,82 € → 90 %. L’APA peut être suspendue en cas d’hospitalisation > 30 jours, non‑déclaration de l’aide, justificatifs manquants, ou non‑paiement de la participation. Elle est exonérée d’impôt, non récupérable sur succession, et peut être versée au prestataire ou au bénéficiaire (via CESU).",
    
    "id": 6
  },
  {
  
    "texte_nettoye": " L’APA en établissement aide à financer une partie du tarif dépendance en EHPAD ou USLD pour les personnes âgées de 60 ans ou plus, en perte d’autonomie (GIR 1 à 4). Le montant de l’APA dépend des ressources du résident et du tarif dépendance de l’établissement. Une aide complémentaire (aide sociale à l’hébergement) peut être demandée pour couvrir le tarif dépendance GIR 5-6. L’APA est versée directement à l’établissement ou au résident. Elle est exonérée d’impôt et non récupérable sur la succession.",
   
    "id": 7
  },
  {
    
    "texte_nettoye": "Le GIR (Groupe Iso-Ressources) évalue le niveau de perte d’autonomie d’une personne âgée. Il est déterminé à l’aide de la grille AGGIR (Autonomie Gérontologie Groupes Iso-Ressources), composée de 17 rubriques, appelées « variables », qui évaluent la capacité de la personne à réaliser certains actes de la vie quotidienne, tels que l’habillage, la toilette ou les déplacements à l’intérieur du logement. Le GIR est attribué par des professionnels qualifiés, tels que les équipes médico-sociales APA ou les médecins coordonnateurs en EHPAD. Les personnes évaluées en GIR 1 à 4 peuvent bénéficier de l’APA (Allocation personnalisée d’autonomie), tandis que celles en GIR 5 et 6 ne peuvent pas en bénéficier, mais peuvent demander des aides auprès de leur caisse de retraite.",
   
    "id": 8
  },
  {
    
    "texte_nettoye": "Mis à jour le 6 juillet 2022. La grille AGGIR (Autonomie Gérontologique et Groupe Iso Ressources) est un outil utilisé pour évaluer le niveau de perte d’autonomie d’une personne âgée. Elle est composée de 17 rubriques, appelées variables, dont 10 sont discriminantes et utilisées pour le calcul du GIR (Groupe Iso Ressources). Ces variables évaluent la capacité de la personne à réaliser certains actes de la vie quotidienne, tels que l’habillage, la toilette ou les déplacements à l’intérieur du logement. Chaque variable est cotée A, B ou C, correspondant respectivement à une autonomie totale, partielle ou une dépendance totale. Le calcul du GIR permet de déterminer le niveau de perte d’autonomie et d’évaluer l’éligibilité à l’APA (Allocation personnalisée d’autonomie).",
   

    
    
    "id": 9
  },
  {

    "texte_nettoye": "Mis à jour le 5 mars 2025. Des formations gratuites, en présentiel ou en ligne, sont proposées aux proches aidants de personnes âgées en perte d’autonomie. Ces formations permettent aux aidants de réfléchir à leur rôle, de mieux comprendre la maladie de leur proche, d’adapter leur quotidien et de connaître les droits et les ressources existantes. L’Association Française des aidants propose un programme de formation en six modules :\n\n1. Quand la maladie ou le handicap s’immisce dans la relation au proche\n2. Être aidant : une posture, des besoins, des attentes et des limites\n3. La relation au quotidien avec son proche\n4. Trouver sa place avec les professionnels\n5. Comment s’y prendre avec son proche pour les gestes de la vie quotidienne ?\n6. Comment concilier sa vie d’aidant avec sa vie personnelle et sociale ?\n\nCes modules sont conçus comme un parcours, mais peuvent être suivis indépendamment les uns des autres. Ils sont animés par des professionnels et peuvent être suivis en présentiel ou en ligne. Pour trouver une formation près de chez vous, consultez l'annuaire des points d'information locaux ou des plateformes d'accompagnement et de répit.",
  
    "id": 10
  },
  {
    
    "texte_nettoye": " Cette fiche pratique présente les principaux acteurs de l’accompagnement des aidants, en fonction de la situation (âge, maladie, handicap) du proche accompagné. Elle recommande de solliciter :\n\n- Le Centre Communal d’Action Sociale (CCAS) : rattaché à votre commune ou intercommunalité, il informe et oriente vers les aides locales.\n- Le Centre Local d’Information et de Coordination gérontologique (CLIC) ou Maison de l’Autonomie : pour les personnes âgées de plus de 60 ans, facilitent l’accès aux droits.\n- La Maison Départementale des Personnes Handicapées (MDPH) : pour les personnes en situation de handicap de moins de 60 ans, accompagnent dans les démarches liées au handicap.\n- Les Dispositifs d’Appui à la Coordination (DAC) : points d’entrée uniques et gratuits pour les professionnels en lien avec des personnes en situations de santé et de vie complexes.\n- Le Conseil Départemental : gère le droit au répit pour les aidants prévu dans le cadre de l’Allocation Personnalisée à l’Autonomie.",
 
    "id": 11
  },
  {
    
    "texte_nettoye": " Le centre communal d’action sociale (CCAS) est responsable de l’action sociale au niveau communal. Il soutient les habitants, notamment les personnes âgées et leurs proches aidants, en attribuant des aides financières telles que secours d’urgence, prêts sans intérêt, aide alimentaire, chèques d’accompagnement personnalisé. Il gère également des établissements d’hébergement pour personnes âgées ou des services à domicile. Le CCAS met en œuvre des actions d’animation ou de soutien pour lutter contre l’isolement, maintenir le lien social, faciliter l’accès à la culture et aux loisirs, mener des actions de prévention, adapter le logement. En l’absence de CCAS, la mairie ou l’intercommunalité assure ces missions.",
   
    "id": 12
  },
  {
    
    "texte_nettoye": " L’APA est une aide financière destinée aux personnes âgées de 60 ans et plus en perte d’autonomie. Elle se décline en deux formes : l’APA à domicile, qui aide à financer les dépenses nécessaires pour rester vivre à domicile malgré la perte d’autonomie, et l’APA en établissement, qui aide à payer une partie du tarif dépendance en EHPAD (établissement d’hébergement pour personnes âgées dépendantes). L’APA est versée par le Conseil départemental. Il n’y a pas de conditions de revenu pour en bénéficier, mais le montant attribué dépend du niveau de revenus. L’APA ne fait l’objet d’aucune récupération des sommes reçues, ni du vivant ni au décès de son bénéficiaire.",
   
    "id": 13
  },
  {
    
    "texte_nettoye": " L’aide sociale à l’hébergement (ASH) est une aide financière destinée aux personnes âgées en situation de précarité, afin de couvrir tout ou partie des frais d’hébergement en établissement (EHPAD, résidence autonomie ou USLD) ou chez un accueillant familial. Elle est versée par le conseil départemental et est soumise à des conditions d’éligibilité spécifiques. L’ASH peut être récupérée par le département, du vivant ou au décès du bénéficiaire.",
  
    "id": 14
  },
  {
    
    "texte_nettoye": "Les mairies et les conseils départementaux peuvent attribuer des aides extralégales aux personnes âgées, en complément des aides sociales légales. Ces aides, financières ou en nature, sont attribuées au cas par cas en fonction des situations individuelles. Les mairies peuvent proposer des aides pour faire face à des frais exceptionnels, payer une facture d’électricité ou participer aux frais de téléassistance ou de portage de repas. Les conseils départementaux peuvent appliquer un règlement d’aide sociale plus favorable que la loi, par exemple en ne sollicitant pas les petits-enfants pour participer aux frais d'hébergement de leurs grands-parents ou en laissant un montant minimum plus élevé aux résidents d'EHPAD.",
    
    "id": 15
  },
  {
    
     "texte_nettoye": "Mis à jour le 3 septembre 2024. Le Centre Communal d’Action Sociale (CCAS) est un établissement public local chargé de mettre en œuvre l’action sociale dans la commune. Il a pour mission de soutenir les personnes vulnérables en leur offrant des services d’aide, d’accompagnement et d’information. Les CCAS sont présents dans toutes les communes de plus de 1 500 habitants et sont généralement présidés par le maire. Leurs missions incluent l’accueil et l’orientation des personnes en difficulté, la gestion des aides sociales légales et facultatives, l’organisation d’actions de prévention et de développement social, ainsi que la coordination avec d’autres acteurs sociaux locaux."
,
    "id": 16
  },
  {
    
    "texte_nettoye": " Les Centres Locaux d’Information et de Coordination gérontologique (CLIC) sont des points d’accueil et d’information dédiés aux personnes âgées, à leurs proches et aux professionnels. Ils offrent un accompagnement personnalisé pour aider à maintenir l’autonomie, prévenir la perte d’autonomie, et faciliter l’accès aux droits et aux services. Les CLIC peuvent également être appelés Maisons de l’Autonomie ou Pôles Autonomie Territoriaux (PAT).",
    
    "id": 17
  },
  {
   
    "texte_nettoye": "Le site pour-les-personnes-agees.gouv.fr propose un moteur de recherche permettant de trouver les structures proches dédiées aux personnes âgées, comme les CLIC (Centres Locaux d’Information et de Coordination), les points d'information, les services d'aide à domicile, ou encore les établissements d'hébergement. Il permet également d'accéder à des informations pratiques sur l’autonomie, les aides financières et les démarches à effectuer.",

    "id": 18
  },
  {
   
    "texte_nettoye": "Les points d'information locaux pour les personnes âgées sont des structures qui informent, orientent et accompagnent les personnes âgées et leurs proches dans leurs démarches. Ils permettent d’identifier les aides disponibles, de faciliter l’accès aux services et de mieux comprendre les dispositifs existants pour préserver l’autonomie. Ces structures sont souvent appelées CLIC, Maisons de l'autonomie, ou Points Info Seniors.",
   

  
    "id": 19
  },
  {
    
    "texte_nettoye": " les services d’aide et d’accompagnement à domicile destinés à maintenir l’autonomie des personnes âgées. Les prestations concernent : aide au lever, à la toilette, à la prise de repas, au coucher, aide aux courses, préparation des repas, entretien du logement et du linge, accompagnement lors de sorties ou loisirs, téléassistance, portage de repas, petits travaux de bricolage et jardinage. Les interventions peuvent être réalisées via un service prestataire, un service mandataire ou en emploi direct par le bénéficiaire. Le paiement peut se faire en CESU préfinancé. Les services prestataires doivent être autorisés par le conseil départemental et sont référencés dans l’annuaire du site. Les aides financières possibles incluent l’APA à domicile, l’aide ménagère, les aides des caisses de retraite et les aides fiscales.",
    

    "id": 20
  },
  {
   
    "texte_nettoye": " La téléassistance à domicile permet de sécuriser les personnes âgées chez elles en cas de chute ou de malaise grâce à un système d’alerte relié à une plateforme disponible 24h/24. Le matériel comprend un système de micro-haut-parleur installé au domicile, et un bouton d’alerte sur médaillon, bracelet, montre ou lunettes. Des capteurs peuvent détecter automatiquement les chutes, l’absence de mouvements, l’étanchéité et offrir de la géolocalisation. L’utilisateur sélectionne des contacts d’urgence à prévenir. En cas d’alerte, la centrale écoute et, selon l’urgence ou l’absence de réponse, contacte les proches ou les secours.",

    "id": 21
  },
  {
    
     "texte_nettoye": " Plusieurs dispositifs peuvent aider à financer un service de téléassistance : l’APA à domicile (selon perte d’autonomie GIR 1‑4), des aides des caisses de retraite après hospitalisation ou dépendance, des participations des mairies selon conditions locales, et un crédit d’impôt « services à la personne ».",
   
    "id": 22
  },
  {
    
    "texte_nettoye": "Mis à jour en 2025. L’APA à domicile permet de financer des aides pour les personnes âgées ≥ 60 ans en GIR 1‑4. Un plan d’aide personnalisé est établi par une équipe médico-sociale, couvrant des dépenses comme l’aide à domicile, le portage de repas, la téléassistance, l’aménagement du logement. Le versement peut être direct (prestataire ou CESU). Le montant est plafonné selon le GIR (GIR 2 : 1 654,18 €, GIR 3 : 1 195,67 €, GIR 4 : 797,96 €) et modulé selon les revenus. Des exemples montrent la répartition des charges entre APA et reste à charge. L’APA peut être suspendue (hospitalisation >30 jours, changement de situation).",
 
 
    "id": 23
  },
  {
    
    "texte_nettoye": "L’équipe médico-sociale APA est un service du département chargé d’évaluer la perte d’autonomie et les besoins à domicile des personnes âgées. Après réception d’une demande d’APA, un professionnel (médecin, travailleur social, infirmier, ergothérapeute) se rend au domicile du demandeur pour évaluer sa situation, identifier ses besoins, déterminer son niveau de perte d’autonomie (GIR) et élaborer un plan d’aide personnalisé. Cette équipe peut également conseiller les proches aidants sur les aides et dispositifs existants. La composition de l’équipe varie selon les départements, mais généralement, un seul professionnel se déplace pour l’évaluation.",
   
    "id": 24
  },
  {
    
    "texte_nettoye": " Depuis le 1er octobre 2023, un formulaire papier unique permet de faire une demande d’aides à l’autonomie quel que soit votre département. Ce formulaire permet de demander l’Allocation personnalisée d’autonomie (APA) à domicile ou l’Accompagnement à domicile des personnes âgées (ADPA) mis en place par les caisses de retraite. Le formulaire comprend un court questionnaire pour déterminer l’organisme compétent auquel adresser la demande. Après étude de ce dossier, une visite à domicile sera organisée pour évaluer le niveau d’autonomie et les besoins du demandeur. Si éligible, un plan d’aide personnalisé sera proposé.",
    
   "id": 25
  },
  {
    
    "texte_nettoye": " Depuis le 1er octobre 2023, un formulaire papier unique permet de faire une demande d’aides à l’autonomie quel que soit votre département. Ce formulaire permet de demander l’Allocation personnalisée d’autonomie (APA) à domicile ou l’Accompagnement à domicile des personnes âgées (ADPA) mis en place par les caisses de retraite. Le formulaire comprend un court questionnaire pour déterminer l’organisme compétent auquel adresser la demande. Après étude de ce dossier, une visite à domicile sera organisée pour évaluer le niveau d’autonomie et les besoins du demandeur. Si éligible, un plan d’aide personnalisé sera proposé.",
  
    "id": 26
  },
  {
    
    "texte_nettoye": " La démarche pour faire une demande d’aides à l’autonomie à domicile varie selon votre département. Un formulaire unique permet de faire une demande d’APA à domicile ou d’Accompagnement à domicile des personnes âgées (ADPA) auprès de votre conseil départemental ou de votre caisse de retraite. Certains départements proposent également un service en ligne pour compléter ce formulaire. Vous pouvez également être aidé par un point d’information local dédié aux personnes âgées ou un médiateur numérique pour effectuer votre demande.",
   
 "id": 27
  },
  {
    
    "texte_nettoye": "Mis à jour le 09/2023. Le formulaire Cerfa n°16301*01 permet de faire une demande d’aides à l’autonomie à domicile, telles que l’APA ou l’Accompagnement à domicile des personnes âgées (ADPA). Il est à remplir et à envoyer au service autonomie du département ou à la caisse de retraite du demandeur. Le formulaire comprend un questionnaire pour déterminer l’organisme compétent et une notice explicative détaillant les pièces justificatives à fournir.",
   
    "id": 28
  },
  {
   
    "texte_nettoye": "La demande de carte mobilité inclusion (CMI) peut être effectuée en même temps qu'une demande d'APA à domicile, en remplissant la page 9, partie 7 du formulaire Cerfa n°16301*01. Selon votre situation, la demande est à adresser au service autonomie de votre département ou à la Maison Départementale des Personnes Handicapées (MDPH). Les personnes âgées en GIR 1 ou 2 bénéficient automatiquement et de façon définitive de la CMI invalidité et de la CMI stationnement.",
   
  
    "id": 29
  },
  {
    "texte_nettoye": " L'annuaire des points d'information locaux dédiés aux personnes âgées permet de trouver les guichets d'accueil de proximité ayant pour mission d'informer les personnes âgées et leurs proches. Ces points d'information offrent un accompagnement personnalisé pour aider à définir les besoins, proposer des solutions pour continuer à vivre à domicile, aider dans les démarches pour une demande d'hébergement en EHPAD, trouver un établissement proposant un accueil de jour, et informer sur les actions de prévention et de lutte contre l'isolement.",
   
    "id": 30
  },
  {
   
    "texte_nettoye": "Le site France services recense environ 2 800 structures labellisées réparties sur tout le territoire, accessibles en moins de 20 minutes de chaque citoyen. Ces guichets de proximité permettent de réaliser diverses démarches administratives grâce à un accompagnement humain et numérique individualisé. Ils regroupent les services de 11 à 12 partenaires nationaux (CAF, CPAM, Carsat, ANTS, France Travail, La Poste, Finances publiques, etc.). Une carte interactive permet de localiser la France services la plus proche selon votre code postal ou adresse, avec horaires et coordonnées disponibles pour plus d information visiter 'https://www.france-services.gouv.fr/'.",
   
    "id": 31
  },
  {
   
    "texte_nettoye": "Les Pimms Médiation sont des lieux d’accueil de proximité (environ 400 points de contact, dont 91 labellisés France Services) qui facilitent l’accès aux services publics et droits sociaux. Ils informent les habitants, les orientent vers les interlocuteurs adéquats, accompagnent les démarches quotidiennes, résolvent les conflits et proposent un accès à Internet et à l’inclusion numérique. Le réseau est certifié AFNOR NF X60‑600 et regroupe des médiateurs sociaux formés à l’accompagnement personnalisé et à la médiation sociale.",
    "id": 32
  },
  {
    
    "texte_nettoye": "La page présente une cartographie interactive permettant de localiser des services publics locaux liés au numérique, comme les points d’accueil, les médiateurs numériques, les structures France Services, et les accompagnements pour les démarches administratives et la médiation numérique.",
    
  
    "id": 33
  },
  {
    "texte_nettoye": "Mis à jour le 22/03/2024. Des médiateurs numériques en France aident ponctuellement et gratuitement les personnes âgées à accomplir des démarches administratives en ligne (carte grise, impôts, Ameli…). On les trouve en mairie, médiathèques, bibliothèques, France Services ou PIMMS. Ils proposent aussi des ateliers d’initiation pour communiquer en ligne, faire des visioconférences, envoyer des mails, réserver des billets ou effectuer des téléconsultations. Le site Solidarité‑Numérique.fr offre des tutoriels pour débuter. Des Pass numériques (5 ou 10 chèques de 10 €) financent des formations locales.",
   
    "id": 34
  },
  {
      "texte_nettoye": "Mis à jour récemment. Le site 'Pour Bien Vieillir' présente une offre d’activités de prévention proposées par les caisses de retraite et leurs partenaires, visant à promouvoir le bien-être physique, mental et social des seniors. Ces activités sont disponibles près de chez soi ou à distance et couvrent des thématiques variées : activité physique adaptée, équilibre, mémoire, nutrition, sommeil, habitat sécurisé, lien social et usage numérique. Elles se déroulent sous forme d’ateliers collectifs ou d’événements (forums, conférences, théâtre…), en présentiel ou en visioconférence, animés par des professionnels.",
       "id": 35
  },
  {
       "texte_nettoye": "Ce service propose une carte interactive permettant aux retraités et futurs retraités de rechercher et de s’inscrire à des activités de prévention près de chez eux ou à distance. Les thématiques incluent l’activité physique, la nutrition, le sommeil, la mémoire, l’équilibre, le lien social et le numérique. Une ligne téléphonique est également disponible pour aider les personnes moins à l’aise avec le numérique via un assistant virtuel (Alice) qui guide vers les ateliers.",
    "id": 36
  },
  {
      "texte_nettoye": "La plateforme « Je trouve mon activité » permet aux retraités et futurs retraités de rechercher et de s’inscrire à des activités de prévention pour bien vieillir telles que l’activité physique, l’équilibre, la mémoire, la nutrition, le sommeil, le lien social et les compétences numériques. Elle propose une carte interactive et un assistant virtuel (Alice) pour guider les utilisateurs, et met à disposition conseils et informations pratiques pour rester en forme.",
      "id": 37
  },
  {
        "texte_nettoye": "Publié en octobre 2019 par l’Institut national de la consommation avec le soutien de la CNSA, ce guide vise à aider les proches aidants et professionnels à configurer une tablette tactile Android ou iOS pour une personne âgée. Il comprend des conseils sur l’adaptation de l’interface (taille du texte, contraste, simplification de l’écran d’accueil), les fonctions d’accessibilité (visuels, auditifs, moteurs), la gestion de la sécurité (mots de passe, mises à jour) et des exercices pratiques pour familiariser l’utilisateur (gestes tactiles, navigation Internet, messagerie, visiophonie). Inclut des fiches détachables et un sommaire en quatre parties : préparation, configuration, usages, fiches pratiques.",
   
    "id": 38
  },
  {
        "texte_nettoye": "Mis à jour le 06/07/2022. La grille AGGIR (Autonomie Gérontologique Groupes Iso-Ressources) évalue la perte d'autonomie d’une personne âgée. Elle comprend 17 variables (10 discriminantes utilisées pour calculer le GIR et 7 illustratives pour affiner le plan d’aide), cotées A (actes réalisés seuls), B (partiellement) ou C (non réalisés). Les variables discriminantes concernent la cohérence, orientation, toilette, habillage, alimentation, élimination, transferts, déplacements intérieur/extérieur et communication à distance. Le résultat classe la personne en GIR 1 à 6, déterminant l’éligibilité et le niveau de l’APA.",
   
    "id": 39
  },
  {
       "texte_nettoye": "Le guide de remplissage de la grille AGGIR est défini par l'annexe 2‑1 du Code de l'action sociale et des familles, renforcée par le décret n° 2008‑821 du 21 août 2008. Il précise l’évaluation de 17 variables (10 discriminantes, 7 illustratives) codées A/B/C selon si la personne réalise l’activité seule, partiellement ou non. Il vise à déterminer les groupes iso‑ressources (GIR 1‑6), base de l’éligibilité à l’APA.",
   "id": 40
  },
  {
   "texte_nettoye": "Les proches aidants peuvent bénéficier de plusieurs aides financières pour compenser la baisse de revenus ou les dépenses liées à l'accompagnement d'un proche en perte d'autonomie. Parmi ces aides, on trouve :\n\n- **L'allocation journalière du proche aidant (AJPA)** : une indemnisation du congé de proche aidant permettant de réduire ou cesser son activité professionnelle pour s'occuper d'un proche en situation de handicap ou en perte d'autonomie. En 2025, le montant est de 65,80 € par jour, avec un maximum de 66 jours pour l'accompagnement d'un proche âgé, soit 264 jours au total pour quatre proches.\n\n- **Le don de jours de repos entre collègues** : un dispositif permettant à un salarié ou agent public de recevoir des jours de repos non pris par un collègue, de manière anonyme et sans contrepartie, pour l'aider à s'occuper d'un proche en perte d'autonomie ou présentant un handicap.\n\n- **L'aide au répit dans le cadre de l'APA (allocation personnalisée d'autonomie) à domicile** : une aide permettant au proche aidant de se libérer du temps pour ses activités, se reposer et éviter l'épuisement. Le plan d'aide de l'APA à domicile peut prévoir un financement des solutions d'aide au répit, telles que l'accueil de jour ou de nuit, l'hébergement temporaire ou le relais à domicile.\n\n- **L'allocation journalière d'accompagnement d'une personne en fin de vie (AJAP)** : une indemnisation permettant au proche aidant de réduire ou cesser son activité professionnelle pour accompagner un proche en fin de vie.\n\n- **Les aides fiscales** : des dispositifs permettant de bénéficier d'une réduction d'impôt ou d'une exonération fiscale, notamment en cas d'hébergement d'un parent âgé à domicile ou en établissement.",
   "id": 41
},

  {
  "texte_nettoye": "Mis à jour le 10/01/2025. Le congé de proche aidant permet de suspendre ou réduire son activité professionnelle pour accompagner un proche en situation de handicap ou en perte d’autonomie. Il est accessible aux salariés, agents publics, travailleurs indépendants et demandeurs d'emploi indemnisés. Sa durée maximale est de 3 mois, renouvelable dans la limite d’un an sur l’ensemble de la carrière professionnelle, à défaut d'accord collectif plus favorable. Le maintien dans l’emploi est garanti. Le congé peut être fractionné et transformé en période de travail à temps partiel, sous réserve de l'accord de l'employeur. Les agents de la fonction publique peuvent également fractionner ce congé en demi-journée. Le congé peut être pris dès l'arrivée dans l'entreprise.",
   "id": 42
},
{
    "texte_nettoye": "Le formulaire de demande de l'allocation journalière du proche aidant (AJPA) est disponible en ligne sur le portail de la Caisse d'Allocations Familiales (CAF). Pour y accéder, il est nécessaire de se connecter à votre espace personnel. Ce formulaire permet de solliciter l'AJPA si vous cessez temporairement votre activité professionnelle pour vous occuper d'un proche en situation de handicap ou en perte d'autonomie, sous réserve de remplir certaines conditions.",
 "id": 43
},
  {
  "texte_nettoye": "Mis à jour le 10/01/2025. L'AJPA est une prestation versée aux proches aidants pour compenser la perte de revenus liée à l'arrêt ou à la réduction de leur activité professionnelle afin d'accompagner un proche en situation de handicap ou en perte d'autonomie. Elle est attribuée sans condition de ressources et peut être perçue pendant une période maximale de 66 jours pour chaque proche aidé, avec un plafond global de 264 jours sur l'ensemble de la carrière professionnelle. Le montant net journalier est de 65,80 € pour une personne seule ou en couple. La prestation est versée par la MSA ou les caisses d'allocations familiales.",
   "id": 44
},
  {
  "texte_nettoye": "Mis à jour le 10/01/2025. Ce formulaire est destiné aux stagiaires de la formation professionnelle rémunérée percevant l'allocation journalière de proche aidant (AJPA). Il doit être complété chaque mois pour attester de la situation de l'aidant et de la personne aidée. L'organisme de formation confirme la suspension de la formation du stagiaire pour le mois concerné. L'aidant renseigne les informations relatives à la personne aidée, à savoir son identité, les prestations perçues (telles que la prestation de compensation ou l'allocation personnalisée d'autonomie), et confirme s'il continue à s'occuper de son proche. En cas de cessation définitive de l'aide, l'aidant précise la date et le motif (par exemple, décès, placement en établissement, recours à un service d'aide à domicile, etc.). Ce document est à retourner à la MSA pour le maintien de l'indemnisation.",
  "id": 45
},
{
    "texte_nettoye": "Mis à jour le 10/01/2025. Ce formulaire est destiné aux salariés percevant l'allocation journalière de proche aidant (AJPA). Il doit être complété chaque mois pour attester de la situation de l'aidant et de la personne aidée. L'employeur confirme le nombre de jours de congé proche aidant pris par le salarié et le nombre de jours de travail initialement prévus. Le salarié renseigne les informations relatives à la personne aidée, à savoir son identité, les prestations perçues (telles que la prestation de compensation ou l'allocation personnalisée d'autonomie), et confirme s'il continue à s'occuper de son proche. En cas de cessation définitive de l'aide, le salarié précise la date et le motif (par exemple, décès, placement en établissement, recours à un service d'aide à domicile, etc.). Ce document est à retourner à la MSA pour le maintien de l'indemnisation.",

  "id": 46
},
  {
   "texte_nettoye": "Mis à jour le 10/01/2025. Ce formulaire est destiné aux non-salariés, VRP et salariés du particulier employeur percevant l'allocation journalière de proche aidant (AJPA). Il doit être complété chaque mois pour attester de la situation de l'aidant et de la personne aidée. L'aidant renseigne les informations relatives à la personne aidée, à savoir son identité, les prestations perçues (telles que la prestation de compensation ou l'allocation personnalisée d'autonomie), et confirme s'il continue à s'occuper de son proche. En cas de cessation définitive de l'aide, l'aidant précise la date et le motif (par exemple, décès, placement en établissement, recours à un service d'aide à domicile, etc.). Ce document est à retourner à la MSA pour le maintien de l'indemnisation.",
   "id": 47
},
  {
    "texte_nettoye": "Mis à jour le 10/01/2025. Ce formulaire permet de solliciter l'AJPA si vous cessez ponctuellement votre activité professionnelle pour accompagner un proche en situation de handicap ou de perte d'autonomie. Il est destiné aux salariés, travailleurs indépendants, demandeurs d'emploi indemnisés, stagiaires de la formation professionnelle rémunérée, VRP, salariés du particulier employeur, ainsi qu'à toute autre personne en situation d'aide ponctuelle. Le formulaire requiert des informations sur votre situation personnelle, professionnelle et celle de la personne aidée, notamment son identité, son lien avec vous, son adresse, et les prestations qu'elle perçoit. Il est à remplir et à retourner à votre MSA ou CAF, accompagné des pièces justificatives demandées.",
  "id": 48
},
  {
  "texte_nettoye": "Mis à jour le 10/01/2025. Ce formulaire permet de déclarer une nouvelle personne aidée dans le cadre de l'allocation journalière du proche aidant (AJPA). Il est destiné aux bénéficiaires de l'AJPA souhaitant étendre leur aide à une autre personne en situation de handicap ou de perte d'autonomie. Le formulaire requiert des informations sur la personne aidée, notamment son identité, son lien avec l'aidant, son taux d'incapacité ou son groupe iso-ressources (GIR), ainsi que les prestations qu'elle perçoit. Il est à compléter et à retourner à la MSA ou à la CAF avec les pièces justificatives demandées.",
 
  "id": 49
}
,
  {
  "texte_nettoye": "Mis à jour le 10/01/2025. Ce formulaire est destiné aux demandeurs d'emploi indemnisés percevant l'allocation journalière de proche aidant (AJPA). Il doit être complété chaque mois pour attester de la situation de l'aidant et de la personne aidée. Le demandeur d'emploi renseigne les informations relatives à la personne aidée, à savoir son identité, les prestations perçues (telles que la prestation de compensation ou l'allocation personnalisée d'autonomie), et confirme s'il continue à s'occuper de son proche. En cas de cessation définitive de l'aide, le demandeur d'emploi précise la date et le motif (par exemple, décès, placement en établissement, recours à un service d'aide à domicile, etc.). Ce document est à retourner à la MSA pour le maintien de l'indemnisation.",
  "id": 50
}
,
  {
 "texte_nettoye": "Mis à jour le 24/01/2025. En tant qu'aidant familial, vous pouvez bénéficier de dispositifs visant à compenser l'impact de votre engagement sur votre carrière et vos droits à la retraite. Ces dispositifs incluent :\n\n1. **Les trimestres de majoration** :\n   - **Pour un enfant handicapé** : Vous pouvez obtenir un trimestre de majoration pour chaque période de 30 mois de versement de l'allocation d'éducation de l'enfant handicapé ou de la prestation de compensation du handicap (PCH), dans la limite de 8 trimestres par enfant. Cette majoration est accordée indépendamment du lien de parenté.\n   - **Pour un adulte handicapé** : Si vous assumez la charge effective et permanente d'un adulte handicapé à domicile, vous pouvez bénéficier de trimestres de majoration, sous certaines conditions, notamment si la personne aidée bénéficie de la PCH et si vous ne percevez pas de rémunération pour cette aide.\n\n2. **La retraite à taux plein dès 65 ans** : Sous certaines conditions, vous pouvez bénéficier d'une retraite à taux plein dès l'âge de 65 ans, même si vous n'avez pas atteint le nombre de trimestres requis.\n\n3. **L'Assurance vieillesse des parents au foyer (AVPF)** : Si vous êtes parent au foyer, vous pouvez bénéficier d'une assurance vieillesse gratuite, vous permettant de valider des trimestres pour votre retraite, même si vous n'avez pas d'activité professionnelle.",
  "id": 51
}
,
 {
   "texte_nettoye": "La demande d'affiliation à l'assurance vieillesse des aidants (AVA) permet aux aidants familiaux de valider des trimestres de retraite, sous certaines conditions. Cette affiliation est gratuite et est destinée aux personnes qui s'occupent d'un enfant handicapé ou d'un adulte en perte d'autonomie. Les conditions d'éligibilité incluent le lien de parenté avec la personne aidée, l'absence d'affiliation à un autre régime de retraite, et le respect de plafonds de ressources. La demande se fait via un formulaire spécifique disponible sur le site de la MSA.",
   "id": 52
}
,
  {
 "texte_nettoye": "Mis à jour le 28 juillet 2022. Ce modèle de courrier est destiné aux salariés souhaitant demander un congé de proche aidant pour accompagner un proche en situation de handicap ou de perte d'autonomie. Le congé peut être pris en continu, de manière fractionnée ou sous forme de temps partiel. Le salarié doit informer son employeur de son intention de prendre ce congé en précisant la date de début, la durée envisagée et la modalité de prise du congé. Il doit également fournir les justificatifs permettant de bénéficier de ce congé.",
 "id": 53
}
,
{ "texte_nettoye": "Le GIR (Groupe Iso-Ressources) est déterminé à l'aide de la grille AGGIR, un outil d'évaluation standardisé utilisé en France pour mesurer le degré de perte d'autonomie des personnes âgées. Cette grille se compose de 17 variables, dont 10 sont dites 'discriminantes' et servent directement à la classification du GIR. Ces variables couvrent des aspects tels que la communication, l'orientation, l'hygiène, l'habillage, l'alimentation, l'élimination, les transferts, les déplacements à l'intérieur et à l'extérieur, et la communication à distance. Chaque variable est codifiée selon trois modalités : A (réalise seul, spontanément, correctement), B (réalise seul, mais non spontanément ou partiellement), et C (ne réalise pas seul, ni spontanément, ni correctement). Le score global obtenu permet de classer la personne dans l'un des six GIR, allant de GIR 1 (dépendance totale) à GIR 6 (autonomie totale). Ce classement est essentiel pour déterminer l'éligibilité à l'Allocation Personnalisée d'Autonomie (APA) et le montant de l'aide accordée.",
  "id": 54
}

  ,
  {
  "texte_nettoye": "Mis à jour le 17/04/2024. Le médecin coordonnateur en EHPAD (Établissement d'Hébergement pour Personnes Âgées Dépendantes) joue un rôle essentiel dans la prise en charge médicale des résidents. Il assure la qualité des soins en élaborant et en mettant en œuvre le projet de soins de l'établissement, en réalisant des évaluations médicales et gérontologiques, et en coordonnant les interventions des différents professionnels de santé. Il peut également être le médecin traitant de certains résidents. Sa présence varie selon la taille de l'établissement, mais il est toujours en relation étroite avec l'équipe soignante et les intervenants extérieurs.",
  "id": 55
}
,
  {
   "texte_nettoye": "Mis à jour le 10/06/2020. Le processus de choix et d’obtention d’une aide technique peut être complexe. Il est essentiel de se faire accompagner par des professionnels formés pour faire des choix adaptés à votre situation et à vos besoins. Les professionnels de santé tels que votre médecin traitant, votre ergothérapeute, votre kinésithérapeute, votre infirmier ou votre pharmacien peuvent vous conseiller. De plus, des structures comme les Maisons Départementales des Personnes Handicapées (MDPH), les Centres Locaux d’Information et de Coordination (CLIC), les Centres d’Information et de Conseil sur les Aides Techniques (CICAT) et les Équipes Locales d’Accompagnement sur les Aides Techniques (EqLAAT) sont à votre disposition pour vous aider dans le choix et l’adaptation des aides techniques.",
   "id": 56
}
,
 {
  "texte_nettoye": "Mis à jour le 24/03/2025. Les CICAT sont des structures spécialisées qui informent et conseillent les personnes en situation de handicap ou de perte d’autonomie sur les aides techniques possibles. Ils proposent des évaluations personnalisées, des démonstrations de matériel, des prêts d’aides techniques, et accompagnent dans les démarches de financement. Contrairement aux EqLAAT, les CICAT n’effectuent pas d’évaluations à domicile, mais disposent souvent de centres d’exposition pour tester les équipements.",
   "id": 57
}
,
  {
  "texte_nettoye": "Une aide technique est un instrument, un équipement ou système technique, qui permet aux personnes en situation de handicap ou aux personnes âgées de compenser les difficultés du quotidien. Elle facilite les déplacements, les repas, la toilette, l’habillage, la communication ou encore les soins et favorise l’autonomie. Une aide technique peut également servir et venir en appui aux aidants ou aux professionnels.",
  "id": 58
},
  {
   "texte_nettoye": "Les aides techniques facilitent les déplacements, la prise des repas, la toilette, l’habillage, la communication, les conditions de travail, etc. Elles peuvent également répondre à un besoin ponctuel dû à un changement de situation, une opération… Les aides techniques/aides matérielles peuvent être prescrites ou préconisées pour réaliser des gestes, participer aux activités de la vie quotidienne avec une plus grande autonomie et en sécurité.",
    "id": 59
}
,
{
  "texte_nettoye": "La prestation de compensation du handicap (PCH) est une aide financière personnalisée destinée à compenser la perte d’autonomie des personnes en situation de handicap dans leur vie quotidienne et sociale. Elle est attribuée par la commission des droits et de l’autonomie des personnes handicapées (CDAPH) et versée par le conseil départemental. Son attribution dépend du degré d’autonomie, de l’âge, des ressources et de la résidence.",
  "id": 60
}

,{
    "texte_nettoye": "Les centres d’information et de conseil sur les aides techniques (CICAT) sont des lieux ressources de proximité qui informent et conseillent gratuitement les personnes en situation de handicap, les personnes âgées, leurs proches et les professionnels. Ils proposent des informations sur les aides techniques, les aménagements de logement et de véhicule, sans intérêt commercial. Les CICAT assurent une veille sur les évolutions technologiques et réglementaires, et peuvent organiser des démonstrations et des prêts d’aides techniques.",
   "id": 61
}

  ,
  {
  "texte_nettoye": "Le congé de proche aidant permet aux salariés, agents publics, travailleurs indépendants et demandeurs d'emploi indemnisés de réduire ou suspendre temporairement leur activité professionnelle pour s'occuper d'un proche en situation de handicap ou de perte d'autonomie. Ce congé est accessible sous conditions, notamment un lien familial ou étroit avec la personne aidée et sa résidence en France. La durée maximale est de 3 mois, renouvelable une fois, soit 6 mois au total. Il est indemnisé par l'allocation journalière du proche aidant (AJPA), versée pendant une période pouvant aller jusqu'à 66 jours au cours de la carrière professionnelle. Les démarches incluent la soumission d'une demande écrite à l'employeur ou à l'organisme compétent, accompagnée de pièces justificatives.",
  "id": 62
}
,
  {
  "texte_nettoye": "L’allocation journalière du proche aidant (AJPA) est un revenu de remplacement destiné aux personnes qui réduisent ou cessent temporairement leur activité professionnelle pour s’occuper d’un proche en situation de handicap ou de perte d’autonomie. Elle est versée par la Caisse d’Allocations Familiales (CAF) ou la Mutualité Sociale Agricole (MSA) et est soumise à certaines conditions d’éligibilité. Le montant de l’AJPA est fixé à 65,80 € par jour en 2025, avec une durée maximale de versement de 66 jours par proche aidé. À compter du 1er janvier 2025, il est possible de bénéficier de l’AJPA pour un maximum de quatre proches, soit un total de 264 jours d’indemnisation sur l’ensemble de la carrière professionnelle. Les démarches pour en bénéficier incluent la soumission d’une demande auprès de la CAF ou de la MSA, accompagnée des pièces justificatives requises.",
  "id": 63
}
,
  {
  "texte_nettoye": "L’allocation journalière d’accompagnement d’une personne en fin de vie est destinée aux personnes suspendant ou réduisant leur activité professionnelle dans le cadre d’un congé de solidarité familiale. Elle est versée de manière journalière, dans la limite de 21 jours, et peut être étendue à 42 jours en cas de réduction de travail à temps partiel. Le montant de l’allocation est fixé à 64,41 € par jour (en 2025). Les démarches pour en bénéficier incluent la soumission d’une demande auprès de la caisse primaire d’assurance maladie (CPAM), accompagnée des pièces justificatives requises.",
   "id": 64
}
,
  {
  "texte_nettoye": "Le formulaire Cerfa n°14555*01 est destiné aux personnes souhaitant bénéficier de l’allocation journalière d’accompagnement à domicile d’une personne en fin de vie. Il permet de formaliser la demande auprès de l’organisme compétent, en fournissant les informations nécessaires sur la personne accompagnante, la personne accompagnée, ainsi que les modalités de l’accompagnement. Ce formulaire doit être accompagné des pièces justificatives requises, telles que l’attestation de l’employeur ou la déclaration sur l’honneur, selon la situation professionnelle de la personne accompagnante.",
  "id": 65
}
,
  {
  "texte_nettoye": "Le congé de solidarité familiale permet à un salarié de s'absenter pour assister un proche en fin de vie. Ce congé peut être pris à temps plein ou partiel et est renouvelable. La durée maximale est de 3 mois, renouvelable une fois, soit 6 mois au total. Le salarié doit informer son employeur au moins 15 jours avant le début du congé et fournir un certificat médical attestant que la personne est en phase avancée ou terminale d'une affection grave et incurable. Pendant le congé, le salarié peut percevoir une allocation journalière d'accompagnement d'une personne en fin de vie, sous certaines conditions.",
   "id": 66
}
,
  {
   "texte_nettoye": "Le congé de solidarité familiale permet aux fonctionnaires de réduire ou de cesser leur activité professionnelle pour accompagner un proche en fin de vie. La personne accompagnée doit être un ascendant, un descendant, un frère, une sœur ou une personne partageant le domicile ou désignant le fonctionnaire comme personne de confiance. Le congé peut être pris sous forme de période continue de 3 mois maximum, renouvelable une fois, ou de manière fractionnée en périodes d'au moins 7 jours consécutifs, avec une durée cumulée ne dépassant pas 6 mois. Le congé peut également être pris sous forme de travail à temps partiel à 50 %, 60 %, 70 % ou 80 % pendant une période maximale de 3 mois, renouvelable une fois. Le congé n'est pas rémunéré, mais le fonctionnaire peut percevoir, sous certaines conditions, une allocation journalière d'accompagnement d'une personne en fin de vie.",
   "id": 67
}
,
  {
 "texte_nettoye": "L'allocation journalière d'accompagnement d'une personne en fin de vie (AJAP) est une aide financière destinée à compenser la perte de revenus des personnes qui cessent ou réduisent leur activité professionnelle pour accompagner un proche en fin de vie. Elle est attribuée sous certaines conditions et peut être perçue par les salariés, les travailleurs indépendants et les demandeurs d'emploi. Le montant de l'allocation est de 64,41 € par jour, ou 32,21 € si l'activité est réduite à temps partiel. La durée maximale de versement est de 21 jours, renouvelable une fois, soit 42 jours en cas de travail à temps partiel.",
  "id": 68
}
,
  {
 "texte_nettoye": "Le don de jours de repos entre collègues permet à un salarié ou agent public de donner une partie de ses jours de congés non pris à un collègue proche aidant une personne en perte d'autonomie ou en situation de handicap. Ce dispositif est valable pour les salariés du secteur privé et pour les agents publics. Les jours donnés peuvent être des congés annuels, des jours de RTT ou des jours déposés sur un compte épargne-temps. Le salarié bénéficiaire doit fournir un certificat médical attestant de la perte d'autonomie de la personne aidée. Le don est anonyme et ne donne lieu à aucune contrepartie.",
  "id": 69
}
,
  {
  "texte_nettoye": "L'allocation journalière d'accompagnement d'une personne en fin de vie (AJAP) est une aide financière destinée à compenser la perte de revenus des personnes qui cessent ou réduisent leur activité professionnelle pour accompagner un proche en fin de vie. Elle est attribuée sous certaines conditions et peut être perçue par les salariés, les travailleurs indépendants et les demandeurs d'emploi. Le montant de l'allocation est de 55,38 € par jour, ou 27,69 € si l'activité est réduite à temps partiel. La durée maximale de versement est de 21 jours, renouvelable une fois, soit 42 jours en cas de travail à temps partiel.",
  "id": 70
}
,
  {
 "texte_nettoye": "L'aide au répit dans le cadre de l'APA permet aux proches aidants de personnes âgées en perte d'autonomie de bénéficier d'un soutien financier pour organiser des temps de répit. Cette aide est destinée à financer des solutions telles que l'accueil de jour, l'hébergement temporaire ou le relais à domicile. Le montant de cette aide peut atteindre jusqu'à 573,77 € par an en 2025. Elle est attribuée sous certaines conditions et doit être inscrite dans le plan d'aide APA de la personne aidée.",
   "id": 71
}
,
  {
   "texte_nettoye": " L’accueil de jour propose un accompagnement individualisé aux personnes âgées en perte d’autonomie, dans des structures dédiées (centres indépendants ou EHPAD). Accueillir la personne âgée une ou plusieurs journées (ou demi-journées) par semaine permet de préserver son autonomie grâce à des activités adaptées, de rompre l’isolement, et de donner aux proches aidants du temps libre pour vaquer à leurs occupations, se reposer ou travailler. L’accueil peut inclure le transport et un déjeuner, selon la structure.",
   "id": 72
}
,
  {
  "texte_nettoye": " L’hébergement temporaire permet aux personnes âgées vivant à domicile de bénéficier d’un lieu d’hébergement de courte durée dans différents contextes : après une hospitalisation, en l’absence du proche aidant (vacances, hospitalisation…), pour offrir un répit au proche, pour se sentir entouré en période difficile (décès, isolement hivernal…), ou pour effectuer des travaux d’adaptation du logement. Les structures concernées incluent les EHPAD, résidences autonomie, services, ou accueillants familiaux.",
    "id": 74
}
,
  {
   "texte_nettoye": "Mis à jour le 20/01/2025. Il existe plusieurs types d’hébergement temporaire : EHPAD, résidences autonomie, résidences services ou accueil familial. Pour une place en EHPAD, un dossier d’admission doit être constitué, accompagné d’une visite de préadmission et d’un dossier médical étudié. Il est conseillé d’anticiper la demande, car toutes les structures ne disposent pas de capacités d'accueil urgent. Pour les résidences autonomie ou services, il faut contacter directement l’établissement et suivre leurs modalités d’inscription. Les accueillants familiaux peuvent aussi proposer des séjours temporaires, souvent avec services paramédicaux.",
   "id": 75
}
,
{
  "texte_nettoye": "Mis à jour régulièrement. Le portail propose un annuaire permettant de localiser, selon le département, les EHPAD offrant des places d’hébergement temporaire. Vous pouvez consulter les caractéristiques des établissements (capacité, tarifs, services, comparateur de prix, reste à charge estimé avec APA, etc.). L’accès se fait via la section « Hébergement temporaire (en EHPAD) » dans la rubrique annuaires, avec un moteur de recherche départemental pour faciliter la sélection.",
   "id": 76
}
,
  {
 "texte_nettoye": "Mis à jour le 15/01/2025. La demande d’admission en EHPAD (permanente ou temporaire) s’effectue via un dossier national unique (Cerfa n°14732*03) comprenant un volet administratif et un volet médical. Il peut être envoyé en ligne via ViaTrajectoire (disponible dans presque tous les départements), ce qui permet d’adresser simultanément la demande à plusieurs établissements et d’en suivre l’avancement. En version papier, le dossier est à imprimer, compléter, puis envoyé à l’EHPAD (ou photocopié pour plusieurs établissements), avec le volet médical transmis sous pli confidentiel au médecin coordonnateur. Une fois reçu, le dossier est traité, éventuellement inscrit sur liste d’attente, et l’établissement contactera le candidat lorsqu’une place se libère, sur avis du médecin coordonnateur.",
   "id": 77
}
,
  {
 "texte_nettoye": "ViaTrajectoire est un service public national gratuit et sécurisé, visant à simplifier l’orientation et les demandes d’admission en établissements sanitaires (SSR, HAD, USLD) ou médico‑sociaux (EHPAD, résidences autonomie, ESMS pour handicap). Il propose un dossier unique (volet administratif, médical, autonomie), un annuaire multicritères, l’envoi de la demande à plusieurs structures, et le suivi en temps réel. Accessible aux personnes âgées, aux personnes en situation de handicap et à leurs aidants. Depuis juin 2024, le nouveau portail est ergonomique, conforme aux standards d’accessibilité, avec prise de rendez-vous (via Doctolib) pour visites, support téléphonique national (08 01 110 110), et extension des services vers les prestations à domicile. Le déploiement est coordonné par l’ARS, les Conseils départementaux et la MDPH.",
  "id": 78
}
,
  {
   "texte_nettoye": "ViaTrajectoire propose un annuaire public d’établissements et services médico‑sociaux (EHPAD, résidences autonomie, USLD, ESMS handicap, SSIAD, SSR…) accessibles aux personnes âgées, aux personnes en situation de handicap et à leurs aidants. Sur ce portail sécurisé, vous pouvez rechercher des structures par zone géographique, type, capacité et services proposés. Vous avez la possibilité d’envoyer directement une demande d’admission via un dossier unique, à plusieurs établissements, et de suivre l’avancement de vos démarches en temps réel.",
   "id": 79
}
,
  {
   "texte_nettoye": "Le Cerfa n°14732*03 est un dossier national obligatoire pour toute demande d’admission temporaire ou permanente en EHPAD, unités de vie, accueil de jour ou nuit. Il comprend : un volet administratif (état civil, motivation, date d’entrée, hébergement souhaité) et un volet médical (à remplir par le médecin traitant, transmis sous pli confidentiel au médecin coordonnateur). Le formulaire, disponible depuis le 30/08/2019, est à compléter une seule fois, photocopiable pour plusieurs structures. Il doit être accompagné de pièces justificatives (identité, ressources, APA, protection juridique, etc.). L’envoi ne garantit pas admission, seulement une inscription sur liste d’attente. Vous pouvez l’envoyer en ligne via Service-public.fr ou par courrier aux établissements choisis.",
   "id": 80
}
,
  {
  "texte_nettoye": "Mis à jour le 13/06/2025. Les résidences autonomie sont destinées aux personnes âgées autonomes ou relativement autonomes (GIR 5 ou 6), seules ou en couple, qui souhaitent vivre en logement privatif avec espaces collectifs, en toute indépendance. Elles accueillent généralement des personnes de plus de 60 ans (des dérogations existent pour les moins de 60 ans et les personnes en situation de handicap). Ces résidences offrent une sécurité renforcée et des services collectifs (restauration, ménage, animations), et sont majoritairement gérées par des structures publiques ou à but non lucratif, proches des commerces et transports.",
    "id": 81
}
,
  {
  "texte_nettoye": "Le site officiel propose une variété de ressources pour soutenir les proches aidants : écoute, répit, conseils pratiques et soutien psychologique. Il présente des dispositifs comme l'Aide au répit, les accueils de jour, les services d'écoute téléphonique et en ligne, ainsi que des formations pour les aidants. Ces services sont accessibles gratuitement et visent à alléger la charge des aidants tout en préservant leur bien-être.",
   "id": 82
}
,
  {
  "texte_nettoye": "Cette fiche pratique propose des solutions pour les proches aidants se sentant épuisés. Elle indique les structures à contacter, telles que les points d'information locaux, les plateformes d'accompagnement et de répit, ainsi que les CCAS ou mairies. Ces structures peuvent aider à organiser une aide à domicile, mettre en place des solutions de répit, demander des aides financières comme l'APA ou le congé de proche aidant, et accompagner dans les démarches administratives. Elle recommande également de rejoindre des associations d'aide aux aidants pour participer à des groupes de parole et bénéficier d'un soutien individuel. Des plateformes téléphoniques d'écoute et des sites internet dédiés aux aidants sont également mentionnés.",
  "id": 83
}
,
  {
   "texte_nettoye": "Accompagner un proche en perte d'autonomie peut être exigeant. Il est essentiel de prendre soin de sa propre santé pour continuer à offrir un soutien efficace. Cette fiche propose des conseils pratiques pour les aidants familiaux : parler de votre situation à votre médecin traitant, échanger avec les professionnels qui accompagnent votre proche, vous ménager des moments de pause, échanger avec d'autres aidants, et préserver une bonne hygiène de vie. Des ressources telles que des fiches conseils santé, des ateliers et des espaces d'échanges sont disponibles pour vous soutenir.",
   "id": 84
}
,
  {
   "texte_nettoye": "Le médecin traitant est un interlocuteur essentiel pour les personnes âgées en perte d’autonomie et leurs proches. Il assure le suivi médical, oriente vers des spécialistes si nécessaire, et coordonne les soins. Il peut prescrire des services comme les soins infirmiers à domicile, les équipes spécialisées Alzheimer, l’accueil de jour, ou l’hospitalisation à domicile. Il est également responsable de remplir des dossiers médicaux pour des demandes d’APA, d’admission en EHPAD, ou de PCH. Le médecin traitant peut également être désigné comme personne de confiance.",
  "id": 86
}
,
  {
   "texte_nettoye": "Le médecin traitant est un interlocuteur essentiel pour les personnes âgées en perte d’autonomie et leurs proches. Il assure le suivi médical, oriente vers des spécialistes si nécessaire, et coordonne les soins. Il peut prescrire des services comme les soins infirmiers à domicile, les équipes spécialisées Alzheimer, l’accueil de jour, ou l’hospitalisation à domicile. Il est également responsable de remplir des dossiers médicaux pour des demandes d’APA, d’admission en EHPAD, ou de PCH. Le médecin traitant peut également être désigné comme personne de confiance.",
 "id": 86
}
,
  {
   "texte_nettoye": "Les points d’information locaux sont des lieux d’accueil, d’écoute, d’information, de conseil et de soutien pour les personnes âgées, leurs proches aidants et les professionnels accompagnant les personnes en perte d’autonomie. Ils offrent un accompagnement individualisé pour définir les besoins, proposer des solutions pour rester à domicile, aider dans les démarches pour une demande d’hébergement en EHPAD, trouver un établissement proposant un accueil de jour, informer sur les actions de prévention et de lutte contre l’isolement, et répondre aux questions sur les aides financières, l’adaptation du logement et les droits.",
   "id": 87
}
,
  {
  "texte_nettoye": "L'espace annuaire des points d'information locaux dédiés aux personnes âgées vous permet de rechercher et de localiser les structures d'accueil, d'écoute, d'information, de conseil et de soutien pour les personnes âgées, leurs proches aidants et les professionnels. Vous pouvez effectuer une recherche par département, code postal ou commune, et afficher les résultats sous forme de liste ou de carte. Ces points d'information locaux, tels que les CLIC ou les points d'info autonomie, offrent un accompagnement personnalisé pour définir les besoins, proposer des solutions pour rester à domicile, aider dans les démarches pour une demande d'hébergement en EHPAD, trouver un établissement proposant un accueil de jour, informer sur les actions de prévention et de lutte contre l'isolement, et répondre aux questions sur les aides financières, l'adaptation du logement et les droits.",
  "id": 88
}
,
  {
 "texte_nettoye": "Le conseil départemental est un acteur clé dans l'accompagnement des personnes âgées en perte d'autonomie. Il offre des aides financières telles que l'APA (allocation personnalisée d'autonomie) à domicile ou en établissement, et l'aide-ménagère à domicile. Il autorise, contrôle et fixe les prix des services d'aide à domicile, des résidences autonomie et des EHPAD. Il délivre également l'agrément aux accueillants familiaux pour les personnes âgées et les personnes handicapées. Chaque département dispose d'un site internet avec un espace dédié à l'information des personnes âgées et de leurs proches.",
  "id": 89
}
,
  {
   "texte_nettoye": "L'annuaire des départements vous permet d'accéder aux services du département en charge de l'aide à l'autonomie des personnes âgées. Vous pouvez rechercher par département, code postal ou commune pour trouver les informations de proximité, l'évaluation des besoins des personnes âgées, et effectuer une demande d'APA (allocation personnalisée d'autonomie).",
   "id": 91
}
,
  {
  "texte_nettoye": "L'annuaire des EHPAD vous permet de rechercher et de localiser les établissements d'hébergement pour personnes âgées dépendantes (EHPAD) en France. Vous pouvez effectuer une recherche par département, code postal ou commune, et afficher les résultats sous forme de liste ou de carte. Chaque fiche d'EHPAD présente des informations détaillées telles que le statut de l'établissement, sa capacité d'accueil, les prix d'hébergement, les tarifs de dépendance, et un comparateur de prix et de restes à charge, déduction faite des aides logement et de l'APA (allocation personnalisée d'autonomie).",
  "id": 92
}
,
  {
  "texte_nettoye": "L'annuaire des résidences autonomie vous permet de rechercher et de localiser les résidences autonomie en France. Vous pouvez effectuer une recherche par département, code postal ou commune, et afficher les résultats sous forme de liste ou de carte. Chaque fiche de résidence autonomie présente des informations détaillées telles que le statut de l'établissement, sa capacité d'accueil, les prix d'hébergement, les tarifs de dépendance, et un comparateur de prix et de restes à charge, déduction faite des aides logement et de l'APA (allocation personnalisée d'autonomie).",
  "id": 93
}
,
  {
  "texte_nettoye": "L'annuaire des services d'aide et de soins à domicile vous permet de rechercher et de localiser les services adaptés à vos besoins. Vous pouvez effectuer une recherche par département, code postal ou commune, et afficher les résultats sous forme de liste ou de carte. Chaque fiche de service présente des informations détaillées telles que le type de service (SSIAD, SPASAD, SAAD), les prestations proposées, les tarifs, et les coordonnées de contact.",
   "id": 94
}
,
  {
  "texte_nettoye": "L'annuaire des numéros utiles regroupe des contacts essentiels pour les personnes âgées, leurs proches et les professionnels de l'accompagnement. Il inclut des numéros d'écoute, des services d'urgence, des lignes d'information et des contacts spécifiques pour les situations de maltraitance ou de mal-être.",
   "id": 95
}
,
  {
  "texte_nettoye": "Les plateformes d'accompagnement et de répit apportent un soutien aux proches aidants de personnes âgées en perte d'autonomie et de personnes atteintes d'une maladie chronique invalidante ou en situation de handicap. Elles proposent des services tels que des conseils, de l'écoute, des formations, des relais à domicile, des accueils de jour ou de nuit, et des activités sociales. L'accès à ces services est généralement gratuit, bien que certaines prestations puissent entraîner une participation financière.",
  "id": 96
}
,
  {
  "texte_nettoye": "Cette page propose une liste des plateformes d’accompagnement et de répit (PFR) par département, permettant de trouver un soutien adapté près de chez vous. Les PFR offrent des services tels que des accueils de jour, des relais à domicile, des activités sociales et des formations pour les proches aidants de personnes âgées en perte d'autonomie.",
  "id": 97
}
,
  {
   "texte_nettoye": "Le CCAS est un établissement public local présidé par le maire, chargé de l’action sociale dans la commune. Il soutient les personnes âgées et leurs proches aidants en attribuant des aides financières (secours d’urgence, prêts sans intérêt, aide alimentaire, chèques d’accompagnement personnalisé), en gérant des établissements d’hébergement pour personnes âgées ou des services à domicile, et en mettant en œuvre des actions d’animation ou de soutien (lutte contre l’isolement, maintien du lien social, accès à la culture et aux loisirs, actions de prévention, adaptation du logement). En l'absence de CCAS, notamment dans les communes de moins de 1 500 habitants, la mairie ou l’intercommunalité assure ces missions.",
   "id": 98
},
{
   "texte_nettoye": "Cette page propose une liste des centres communaux d’action sociale (CCAS) par département, permettant de trouver un soutien adapté près de chez vous. Les CCAS offrent des services tels que des aides financières, des services d’hébergement pour personnes âgées, des services à domicile, et des actions visant à prévenir l’isolement et à maintenir le lien social.",
  "id": 99
}
,
{
  "texte_nettoye": "Des associations peuvent soutenir les proches aidants de personnes âgées en perte d’autonomie. Ce soutien associatif permet aux aidants de participer à des temps de sensibilisation, d’information, de formation, d’avoir un soutien individuel ou encore de participer à des groupes de parole.",
   "id": 100
}


]